<template>
  <div class="operating-procedure-attention">
    <p class="operating-procedure-attention__header">
      Обратите внимание что:
    </p>
    <p class="operating-procedure-attention__text">
      При составлении сметы на текущий или выборочный ремонт, нам будет достаточно дефектных ведомостей,
      если у вас их нет - наши специалисты смогут их подготовить;
    </p>
    <p class="operating-procedure-attention__text">
      При составлении дефектной ведомости на ремонтные работы, работы по обследованию конструкций
      и выдача рекомендаций по принятию технических и проектных решений по состоянию конструктивных
      элементов и целесообразности их инструментального обследования или замены, в объем работ
      по составлению дефектовки не входит.
    </p>
    <p class="operating-procedure-attention__text">
      Заказчик несет ответственность за конечный результат в случае неправильного проектного решения,
      отклонения от утвержденного проекта или технического задания. Данные отклонения должны фиксироваться
      дополнительными соглашениями к договору на разработку сметы!
    </p>
  </div>
</template>

<script>
export default {
  name: "OperatingProcedureAttention"
}
</script>

<style scoped>

</style>